const beigeQuotes = [
    "Выживание — это не только физическая необходимость, но и основа всех взаимодействий в бежевой организации.",
    "Бежевые организации акцентируют внимание на базовых потребностях, создавая стабильную основу для дальнейшего роста.",
    "В бежевых структурах важна простота, где каждый член команды знает свою роль.",
    "Основные физические потребности являются приоритетом в бежевых организациях, что делает их устойчивыми в условиях неопределенности.",
    "Бежевые организации учат нас тому, как выживать и справляться с базовыми вызовами жизни.",
    "Сложные социальные структуры отсутствуют в бежевых организациях, что делает их более эффективными в кризисных ситуациях.",
    "В бежевых организациях важно понимать свои основные потребности и цели.",
    "Лидерство в бежевой организации проявляется через заботу о выживании и благополучии членов команды.",
    "Бежевые организации развиваются в ответ на физические нужды своих участников.",
    "В бежевых структурах каждый член команды играет ключевую роль в обеспечении выживания группы."
];



export {
  beigeQuotes,
}
